Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-stor-dag-for-saemien-sijte-og-sapmi.html.tmx
Source language: nob
Languages: sme

source: PRM: Stor dag for Saemien Sijte og Sápmi!
sme: PRD: Stuorra beaivi Saemien Sijtii ja Sápmái!

source: Sametingsrådet er svært glad for at Saemien Sijte endelig får en oppstarts bevilgning til nytt bygg på Snåsa.
sme: Sámediggeráđđi lea hui ilus dainna go Saemien Sijte viimmat dál oažžu juolludemiid ođđa vistái Snoasai.

source: I formiddag ble det kjent at regjeringen kommer til å foreslå en oppstarts bevilgning til Saamien Sijte i statsbudsjettet, med en frist for ferdigstillelse av bygget i 2021.
sme: Odne bođii ovdan ahte ráđđehus áigu stáhtabušeahtas árvalit álggahanjuolludeami Saemien Sijtii, ja ahte visti galgá gárvvis 2021:s.

source: – I dag vil jeg først og fremst gratulere Saemien Sijte og det sørsamiske miljøet med at det endelig ser ut til at Saamien Sijte får et nytt og verdig bygg for det sørsamiske folket og den sørsamiske kulturen.
sme: - Háliidan vuosttažettiin doalvut lihkusávaldagaid Saemien Sijtii ja lullisámi birrasii go viimmat orru Saemien Sijte oažžume ođđa ja árvvolaš visti lullisámiide ja lullisámekultuvrii.

source: Samtidig vil jeg si at dette også er en stor dag for hele Sápmi, sier sametingsråd Henrik Olsen.
sme: Seammás sáhttá maid dadjat ahte otná beaivi lea stuorra illubeaivi olles Sápmái, dadjá Sámediggeráđđi Henrik Olsen.

source: I over 30 år har sørsamene jobbet med å få bygd et nytt sørsamisk museum- og kultursenter.
sme: Lullisámit leat badjelaš 30 jagi bargan oččodit ođđa lullisámi musea ja kulturguovddáža.

source: På Sametinget har det over mange år vært en bred tverrpolitisk enighet om at Saemien Sijte har vært en av de aller viktigste prioriteringene til Sametinget.
sme: Sámedikkis lea guhká leamaš nanu politihkaš ovttaoaivilvuohta gaskal bellodagaid ahte Saemien Sijte lea okta dain stuorámus vuoruhemiin Sámedikkis.

source: Statsbudsjettet legges fram førstkommende mandag kl. 10.
sme: Stáhtabušeahtta almmuhuvvo mánnodaga dii. 10.
